[
  "obsidian-minimal-settings",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "live-wallpaper",
  "dataview",
  "obsidian-meta-bind-plugin",
  "omnisearch",
  "obsidian-advanced-slides",
  "obsidian-banners",
  "obsidian-charts",
  "js-engine",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "templater-obsidian",
  "tasknotes",
  "obsidian-spaced-repetition",
  "obsidian-icon-folder"
]